Repository: michelem09/wassup
Catalog: language/*.po
Languages: da_da, hu_hu, sk_sk

source: Sorry, Wassup requires WordPress 2.2 or higher to work
da_da: Beklager, men WassUp kræver WordPress 2.2 eller nyere for at kunne fungere
hu_hu: Sajnos a WassUp-nak a WordPress 2.2-es, vagy újabb verziójára van szüksége
sk_sk: Prepáčte, Wassup vyžaduje verziu WordPress minimálne 2.2 alebo vyššiu

source: Hide Search
da_da: Skjul søgning
hu_hu: Keresés Elrejtése
sk_sk: Skryť vyhľadávanie

source: Search
da_da: Søg
hu_hu: Keresés
sk_sk: Vyhľadávanie

source: Hide TopTen
da_da: Gem Top-ti'en
hu_hu: TopTen Elrejtése
sk_sk: Skryť Top 10

source: Show TopTen
da_da: Vis Top-ti'en
hu_hu: TopTen Mutatása
sk_sk: Zobraziť Top 10

source: Collapse All
da_da: Skjul alle
hu_hu: Mindent összezár
sk_sk: Zbaliť všetko

source: Expand All
da_da: Vis alle
hu_hu: Mindent kibont
sk_sk: Rozbaliť všetko

source: Expand Cronology
da_da: Vis tidsforløb
hu_hu: Időrend kibontása
sk_sk: Rozbaliť chronológiu

source: Collapse Cronology
da_da: Skjul tidsforløb
hu_hu: Időrend összezárása
sk_sk: Zbaliť chronológiu

source: Visitor Details
da_da: Detaljer om besøgende
hu_hu: Látogatás Részletei
sk_sk: Podrobnosti o návštevníkovi

source: Spy Visitors
da_da: Studér besøgende
hu_hu: Látogatók Kémlelése
sk_sk: Pozorovať návštevníkov

source: SPY Visitors
da_da: STUDÉR besøgende
hu_hu: Látogatók Kémlelése
sk_sk: Pozorovať návštevníkov

source: Current Visitors Online
da_da: Besøgende online lige nu
hu_hu: Jelenleg Online Látogatók
sk_sk: Návštevníci teraz na stránke

source: Options
da_da: Indstillinger
hu_hu: Beállítások
sk_sk: Voľby

source: Wassup options updated successfully
da_da: WassUp-indstillinger opdateret
hu_hu: Wassup beállításai sikeresen módosultak
sk_sk: Voľby Wassup boli aktualizované úspešne

source: Wassup uninstall option updated successfully
da_da: WassUp-afinstalleringsindstilling opdateret
hu_hu: Wassup eltávolítási beállítások sikeresen módosultak
sk_sk: Voľby odinštalácie Wassup boli aktualizované úspešne

source: Wassup spam options updated successfully
da_da: WassUp-spamindstilling opdateret
hu_hu: Wassup spam beállítások sikeresen módosultak
sk_sk: Voľby spamu Wassuup boli aktualizované úspešne

source: Warning
da_da: Advarsel!
hu_hu: Figyelmeztetés
sk_sk: Upozornenie

source: is NOT recording new statistics
da_da: Optager ikke ny statistik
hu_hu: NEM rögzíti a friss statisztikákat
sk_sk: NIE SÚ zbierané nové štatistiky

source: To collect data you must check "Enable/Disable recording" in "Options: Statistics Recording" tab
da_da: For at indsamle data, skal du checke Aktivé/deaktivér indsamling i "Indstillinger: Statistik-indsamlings feltet"
hu_hu: Adatok gyűjtéséhez meg kell jelölnöd a "Rögzítés Ki/Be" pontot a "Beaállítások: Statisztikák Rögzítése" fülnél
sk_sk: Na zbieranie údajov musíte skontrolovať "Zapnuté/Vypnuté zbieranie" v karte "Voľby: Štatistické záznamy"

source: Legend
da_da: Tegnforklaring
hu_hu: Történet
sk_sk: Legenda

source: Logged-in Users
da_da: Brugere, der er logget ind
hu_hu: Bejelentkezett Felhasználók
sk_sk: Prihlásený užívatelia

source: Comments Authors
da_da: Kommentarforfattere
hu_hu: Kommentek Szerzői
sk_sk: Komentáre autorov

source: Spiders/bots
da_da: Websøgemaskiner/-botter
hu_hu: Pókok/botok
sk_sk: Pavúky/boti

source: Visitors online
da_da: Besøgende online
hu_hu: Online Látogatók
sk_sk: Návštevníci on-line

source: From your blog
da_da: Fra din blog
hu_hu: A blogodból
sk_sk: Z Vášho blogu

source: Direct hit
da_da: Direkte hit
hu_hu: Közvetlen találat
sk_sk: Priame zadanie

source: LOGGED IN USER
da_da: BRUGER, DER ER LOGGET IND
hu_hu: BEJELENTKEZETT FELHASZNÁLÓ
sk_sk: PRIHLÁSENÝ UŽÍVATEĽ

source: COMMENT AUTHOR
da_da: KOMMENTARFORFATTER
hu_hu: KOMMENT SZERZŐ
sk_sk: KOMENTÁR AUTORA

source: Play
da_da: Afspil
hu_hu: Indítás
sk_sk: Prehrať

source: Spy items by
da_da: Spionér på emner via
sk_sk: Pozorovacie nástroje podľa

source: You can add a sidebar Widget with some useful statistics information by activating the
da_da: Du kan tilføje en sidebar widget, med brugbar statistikinformation, ved at aktivere
hu_hu: Az oldalsávhoz adhatsz egy widget-et néhány hasznos információval a
sk_sk: Môžete pridať sidebar widget s pár užitočnými štatistikami

source: Wassup Widget in the Widgets menu option
da_da: WassUp-widget in Widget-indstillingerne
hu_hu: Wassup Widget bekapcsolásával a Widget menüben
sk_sk: Wassup Widget vo Widgets menu voľbách

source: Latest hits
da_da: Seneste hits
hu_hu: Legutóbbi találatok
sk_sk: Posledné kliknutia

source: WassUp recording is disabled
da_da: WassUp-dataindsamling er deaktiveret
hu_hu: WassUp felvétel kikapcsolva
sk_sk: WassUp zaznamenávanie je vypnuté

source: records deleted
da_da: poster slettet
hu_hu: rekordok törölve
sk_sk: záznamy vynazané

source: hide chart
da_da: skjult diagram
hu_hu: grafikon elrejtése
sk_sk: skryť graf

source: Hide the chart
da_da: Skjul diagrammet
hu_hu: grafikon elrejtése
sk_sk: Skryť graf

source: show chart
da_da: vis diagram
hu_hu: grafikon mutatása
sk_sk: zobraziť graf

source: Show the chart
da_da: Vis diagrammet
hu_hu: grafikon megjelenítése
sk_sk: Zobraziť graf

source: Summary for the last
da_da: Resumé for seneste
hu_hu: Összegzés: utóbbi
sk_sk: Zhrnutie za posledných

source: Items per page
da_da: Poster pr. side
hu_hu: Oldalankénti elemek
sk_sk: Položiek na stránku

source: Show items by
da_da: Vis poster efter type:
hu_hu: Elemek rendezése
sk_sk: Zobraziť položky

source: Visits
da_da: Besøg
hu_hu: Látogatások
sk_sk: Návštevy

source: Pageviews
da_da: Sidevisninger
hu_hu: Oldalmegjelenítések
sk_sk: Videné stránky

source: Pages/Visits
da_da: Sider/besøg
hu_hu: Oldalak/Látogatások
sk_sk: Stránky/Návštevy

source: Collapse Chronology
da_da: Skjul tidsforløb
hu_hu: Időrend összezárása
sk_sk: Zbaliť chronológiu

source: Spam Options
da_da: Spam-indstillinger
hu_hu: Spam Beállítások
sk_sk: Voľby spamu

source: Enable/Disable Spam Check on Records
da_da: Aktivér/Deaktivér spam-tjek på poster
hu_hu: Spam Ellenőrzés Ki/Bekapcsolása Felvételeknél
sk_sk: Zapnúť/Vypnúť kontrolu spamu v záznamoch

source: Record Akismet comment spam attempts
da_da: Indsaml Akismet-kommentar-spamforsøg
hu_hu: Akismet komment spam próbálkozások feljegyzése
sk_sk: Zaznamenať Akismet upozornenia na spam komentáre

source: Record referrer spam attempts
da_da: Indsaml referrer-spamforsøg
hu_hu: Hivatkozási spam próbálkozások feljegyzése
sk_sk: Zaznamenať referenčné upozornenia na spam

source: Record admin break-in/hacker attempts
da_da: Indsaml administrator/hacker log-in forsøg
hu_hu: Admin betörési/feltörési kísérletek rögzítése
sk_sk: Zaznamenať prístup na účet administrátora/hakerské upozornenia

source: Save Settings
da_da: Gem indstillinger
hu_hu: Beállítások mentése
sk_sk: Uložiť nastavenia

source: Filter by marked IP
da_da: Filtrér på markeret IP
hu_hu: Szűrés jelölt IP alapján
sk_sk: Filter podľa označenej IP

source: show marked items
da_da: vis markerede poster
hu_hu: jelölt elemek megjelenítése
sk_sk: zobraziť označené

source: Searched for
da_da: Søgetermer
hu_hu: Ezt kereste
sk_sk: Hľadaný výraz

source: Auto refresh in
da_da: Auto-genindlæs efter
hu_hu: Automatikus frissítés
sk_sk: Automatické načítanie za

source: seconds
da_da: sekunder
hu_hu: másodperc
sk_sk: sekúnd

source: Top Ten
da_da: Top ti
sk_sk: Najlepších 10

source: Show Top Ten
da_da: Vis Top-ti
hu_hu: TopTen Megjelenítése
sk_sk: Zobraziť Najlepších 10

source: Raw data
da_da: Rå data
hu_hu: Nyers adat
sk_sk: Surové údaje

source: Visit type
da_da: Besøgs type
hu_hu: Látogatás típusa
sk_sk: Druh návštevy

source: Logged-in user
da_da: Besøgende logget ind
hu_hu: Bejelentkezett felhasználó
sk_sk: Prihlásený užívateľ

source: Comment author
da_da: Kommentarens forfatter
hu_hu: Komment szerző
sk_sk: Komentár autora

source: Regular visitor
da_da: Almindelig besøgende
hu_hu: Rendszeres látogató
sk_sk: Pravidelný návštevník

source: Hostname
da_da: Værtsnavn
hu_hu: Hostnév
sk_sk: Názov hostiteľa

source: Url Requested
da_da: URL-anmodning
hu_hu: Kért URL
sk_sk: Požadovaná URL adresa

source: User Agent
da_da: Bruger-softwareagent
hu_hu: Böngészőazonosító

source: Referrer
da_da: Kommer fra
hu_hu: Hivatkozás
sk_sk: Referent

source: Search Engine
da_da: Søgemaskine
hu_hu: Keresőmotor
sk_sk: Vyhľadávací nástroj

source: Page
da_da: Side
hu_hu: Oldal
sk_sk: Stránka

source: OS
da_da: Operativsystem

source: Browser
da_da: Webbrowser
hu_hu: Böngészõ
sk_sk: Prehliadač

source: Locale/Language
da_da: Lokal/Sprog
hu_hu: Hely/Nyelv
sk_sk: Štát/Jazyk

source: Screen Resolution
da_da: Skærmopløsning
hu_hu: Képernyő felbontása
sk_sk: Rozlíšenie obrazovky

source: End timestamp
da_da: Afslut tidsstempel
hu_hu: Időbélyegző vége
sk_sk: Koncová časová pečiatka

source: delete
da_da: slet
hu_hu: törlés
sk_sk: odstrániť

source: Delete ALL marked records with this IP
da_da: Slet ALLE markerede poster med denne IP
hu_hu: MINDEN ezzel az IP-vel jelölt rekord törlése
sk_sk: Odstrániť VŠETKY označené záznamy s vybranou IP adresou

source: unmark
da_da: Fjern markering
hu_hu: jelölés törlése
sk_sk: odznačiť

source: UnMark IP
da_da: Fjern markering for IP
hu_hu: IP jelölésének törlése
sk_sk: Odznačiť IP adresu

source: Delete this record
da_da: Slet denne post
hu_hu: Rekord törlése
sk_sk: Vymazať tento záznam

source: mark
da_da: markér
hu_hu: jelölés
sk_sk: označiť

source: Mark IP
da_da: Markér IP
hu_hu: IP jelölése
sk_sk: Označiť IP adresu

source: show raw table
da_da: vis rå tabel
hu_hu: nyers táblázat
sk_sk: zobraziť tabuľku surových údajov

source: Show the items as raw table
da_da: Vis posterne som rå tabel
hu_hu: Elemek megjelenítése nyers táblaként
sk_sk: Zobraziť položku ako tabuľku surových dát

source: SEARCH ENGINE
da_da: SØGEMASKINE
hu_hu: KERESŐMOTOR
sk_sk: Vyhľadávací nástroj

source: page
da_da: side
hu_hu: oldal
sk_sk: strana

source: KEYWORDS
da_da: NØGLEORD
hu_hu: KULCSSZAVAK
sk_sk: Kľúčové slová

source: SUBSCRIBER(S)
da_da: ABONNENT(ER)
hu_hu: FELIRATKOZÓ(K)
sk_sk: Odberateľ(ia)

source: SPIDER
da_da: SØGEROBOT
hu_hu: PÓK
sk_sk: Pavúk

source: Probably SPAM!
da_da: Sandsynligvis SPAM
hu_hu: Valószínűleg SPAM!
sk_sk: Pravdepodobne SPAM!

source: Referer Spam
da_da: Spam fra
hu_hu: Hivatkozási Spam
sk_sk: Referent spamu

source: Probably hack attempt!
da_da: Sandsynligvis hackerforsøg
hu_hu: Valószínűleg feltörési kísérlet!
sk_sk: Upozornenie na možné haknutie!

source: Language
da_da: Sprog
hu_hu: Nyelv
sk_sk: Jazyk

source: BROWSER
da_da: WEBBROWSER
hu_hu: BÖNGÉSZŐ
sk_sk: Prehliadač

source: RESOLUTION
da_da: OPLØSNING
hu_hu: FELBONTÁS
sk_sk: Rozlíšenie

source: Graph of visitor hits
da_da: Graf over besøg
hu_hu: Látogatók találatainak grafikonja
sk_sk: Graf kliknutí návštevníkov

source: Too few records to print chart
da_da: For få poster til at vise diagram
hu_hu: Túl kevés az adat grafikon készítéséhez
sk_sk: Príliš veľa záznamov na vykreslenie grafu

source: Check the official
da_da: Tjek den officielle
hu_hu: Tekintsd meg a hivatalos
sk_sk: Pozrite sa na oficiálnu

source: page for updates, bug reports and your hints to improve it
da_da: side for opdateringer, bug-rapporter og dine praj om forbedringer
hu_hu: oldalt frissítések, hibajelentések és építő javaslatok ügyében
sk_sk: Stránka pre aktualizácie, hlásenia o chybách a Vaše nápady na zlepšenie

source: User Guide documentation
da_da: Brugerguide/dokumentation
hu_hu: Felhasználói dokumentáció
sk_sk: Používateľská dokumentácia

source: Exec time
da_da: Udført klokken
hu_hu: Futtatási idő
sk_sk: Čas vykonania

source: WassUp Plugin table has reached maximum size!
da_da: WassUp-plugin'ets tabel har nået maksimumstørrelsen!
hu_hu: WassUp Plugin tábla elérte a maximális méretet!
sk_sk: Tabuľka WassUp modulu dosiahla maximálnu možnú veľkosť!

source: Hi
da_da: Hej
hu_hu: Szia
sk_sk: Ahoj

source: you have received this email because your WassUp Database table at your Wordpress blog
da_da: du har fået denne e-mail, fordi din WassUp-databasetabel på din WordPress-blog
hu_hu: ezt az emailt azért kaptad, mert a WordPress blogod WassUp Adatbázis táblája
sk_sk: ste obdržali tento email, pretože Vaša Wassup databáza na Vašom Wordpress blogu

source: has reached the maximum value you set in the options menu
da_da: har nået maksimumstørrelsen, du bestemte i indstillingerne
hu_hu: elérte a "beállítások" menüben általad meghatározott maximális méretet
sk_sk: dosiahla najvyššie hodnoty, nastavené v ponuke možností

source: This is only a reminder, please take the actions you want in the WassUp options menu
da_da: Dette er kun en påmindelse. Foretag de ønskede handlinger i WassUp-indstillingerne
hu_hu: Ez csak figyelmeztetés, kérlek, hajtsd végre a kívánt módosításokat a WassUp "beállítások" menüpontja alatt
sk_sk: Toto je len pripomenutie, prosím, urobte opatrenia, ktoré sú potrebné v nastaveniach Wassup

source: This alert now will be removed and you will be able to set a new one
da_da: Denne alarm vil nu blive fjernet og du kan vælge en ny
hu_hu: Ez a figyelmeztetés most eltávolításra kerül, és beállíthatsz egy újat
sk_sk: Toto upozornenie teraz bude odstránené a budete môcť nastaviť nové

source: Thank you for using WassUp plugin. Check if there is a new version available here:
da_da: Tak, fordi du bruger WassUp-pluginnet. Tjek her, om der er en ny version:
hu_hu: Köszönöm, hogy a WassUp plugint használod. Ellenőrizd itt, van-e új verzió:
sk_sk: Ďakujeme, že používate Wassup plugin. Skontrolujte, či je nová verzia k dispozícii tu:

source: Have a nice day!
da_da: Ha' en god dag!
hu_hu: Szép napot!
sk_sk: Želáme Vám pekný deň!

source: Stats
da_da: Statistik
hu_hu: Statisztikák
sk_sk: Štatistiky

source: More
da_da: Mere
hu_hu: Tovább
sk_sk: Viac

source: visitor stats chart
da_da: Besøgs statistik
hu_hu: látogatói statisztikák grafikonja
sk_sk: graf štatistík návštevníkov

source: encrypted search
da_da: Krypteret søgning
hu_hu: titkosított keresés
sk_sk: šifrované vyhľadávanie

source: Error getting table details
da_da: Fejl under hentning af tabel-detaljer
hu_hu: Hiba a tábla adatainak kinyerésekor
sk_sk: Chyba pri získavaní tabuliek detailov

source: Delete any existing table %s
da_da: Slet enhver eksisterende tabel ved navn %s
hu_hu: Minden létező tábla törlése: %s
sk_sk: Odstrániť všetky existujúce tabuľky %s

source: Table structure of table %s
da_da: Tabelstruktur for tabellen %s
hu_hu: A %s tábla szerkezete
sk_sk: Tabuľka štruktúry tabuľky %s

source: Error with SHOW CREATE TABLE for %s.
da_da: Fejl med "SHOW CREATE TABLE" for %s
hu_hu: Hiba: SHOW CREATE TABLE for %s.
sk_sk: Chyba s SHOW CREATE TABLE pre %s.

source: Error getting table structure of %s
da_da: Fejl i hentning af tabelstruktur for %s
hu_hu: Hiba a %s táblaszerkezet megállapításakor
sk_sk: Chyba pri načítaní štruktúry tabuľky %s

source: Data contents of table %s
da_da: Dataindhold af tabel %s
hu_hu: A %s tábla tartalma
sk_sk: Dáta obsah tabuľky %s

source: End of data contents of table %s
da_da: Slut på dataindhold af tabel %s
hu_hu: A %s tábla tartalmának vége
sk_sk: Koniec dát obsahu tabuľky %s

source: If above timestamp is not current time, this page is cached
da_da: Hvis ovenstående tidsstempel ikke er korrekt klokkeslet, så er denne side cached
sk_sk: Ak je časová značka vyššie, nie je aktuálny čas, táto stránka je cached

source: No Data
da_da: Ingen data
hu_hu: Nincs adat
sk_sk: Žiadne dáta

source: powered by
da_da: Drevet af
hu_hu: az erőt adja
sk_sk: beží na

source: Real Time Visitors Tracking
da_da: Realtids besøgs overvågning
hu_hu: Látogatók valós idejű követése
sk_sk: Sledovanie hostí v reálnom čase

source: Last searched terms
da_da: Sidst søg på
hu_hu: Legutóbb keresett kifejezések
sk_sk: Posledné vyhľadávané výrazy

source: Last referers
da_da: Seneste referrers
hu_hu: Legutóbbi hivatkozások
sk_sk: Posledné príchody

source: Top Browsers
da_da: Top-browsere
hu_hu: Top Böngésző
sk_sk: NAJ prehliadače

source: Top OS
da_da: Top styresystem
sk_sk: NAJ OS

source: visitor(s) online
da_da: besøgende online
hu_hu: látogató(k) online
sk_sk: Návštevní(k)ci online

source: logged-in user(s)
da_da: Besøgende logget ind
hu_hu: bejelentkezett felhasználó(k)
sk_sk: prihlásený užívateľ/ia

source: comment author(s)
da_da: kommentarforfatter(e)
hu_hu: komment szerző(k)
sk_sk: komentár autora/ov

source: Title
da_da: Titel
hu_hu: Cím
sk_sk: Titul

source: default "Visitors Online"
da_da: Standard "Besøgende online"
sk_sk: prednastavené "Návštevníci online"

source: Stylesheet class for &lt;ul&gt; attribute
da_da: Stilark klasse for &lt;ul&gt; attribute
sk_sk: Štýl triedy pre &lt;ul&gt; atribút

source: default "links"
da_da: Standard "Links"
sk_sk: prednastavené "odkazy"

source: Number of characters to display from left
da_da: Antal af bogstaver der vises fra venstre
hu_hu: Megjelenítendő karakterek száma balról
sk_sk: Počet znakov na zobrazenie zľava

source: For template compatibility - default 18
da_da: Skabelons kompatibilitet - Standard er 18
sk_sk: Pre kompatibilitu z témou - prednastavené 18

source: Show number of logged-in users online
da_da: Vis antal af besøgende der er logget ind
hu_hu: Online bejelentkezett felhasználók száma
sk_sk: Zobraziť počet prihlásených užívateľov

source: Stats recording must be enabled in WassUp options
da_da: Indsamling af statistik skal være sat til i WassUp's indstillinger
sk_sk: Zaznamenávanie štatistiky prístupov musí byť zapnuté v nastaveniach WassUp

source: default Yes
da_da: Standardvalg er Ja
hu_hu: alapból Igen
sk_sk: prednastavené Áno

source: Show number of comment authors online
da_da: Vis antallet af kommentarforfattere der er online
hu_hu: Online kommentszerzők száma
sk_sk: Zobraziť počet komentár autorov online

source: Show latest searches
da_da: Vis sidst søgt
hu_hu: Legutóbbi keresések megjelenítése
sk_sk: Zobraziť posledné vyhľadávania

source: How many searches?
da_da: Hvor mange søgninger?
hu_hu: Mennyi keresés?
sk_sk: Koľko vyhľadávaní?

source: default 5
da_da: Standard er 5
hu_hu: alapból 5
sk_sk: prednastavené 5

source: Show latest external referrers
da_da: Vis sidste eksterne henvisere
hu_hu: Legutóbbi külső hivatkozók
sk_sk: Zobraziť posledné externé prichádzajúce odkazy

source: How many referrers?
da_da: Hvor mange henvisere?
hu_hu: Mennyi hivatkozó?
sk_sk: Koľko prichádzajúcich odkazov?

source: Show top browsers
da_da: Vis Top-Browsers
hu_hu: Legkedveltebb böngészők
sk_sk: Zobraziť naj prehliadače

source: default No
da_da: Standard er Nej
hu_hu: alapból Nem
sk_sk: prednastavené Nie

source: Enabling it could slow down blog)
da_da: Valg af dette kan gøre din blog langsom!
hu_hu: Bekapcsolása lassíthatja a blogot)
sk_sk: Zapnutie môže spomaliť celý blog)

source: How many browsers?
da_da: Hvor mange browsere?
hu_hu: Hány böngésző?
sk_sk: Koľko prehliadačov?

source: Show top operating systems
da_da: Vis top styresystemer
hu_hu: Legkedveltebb operációs rendszerek
sk_sk: Zobraziť naj operačné systémy

source: How many operating systems?
da_da: Hvor mange styresystemer?
hu_hu: Hány operációs rendszer?
sk_sk: Koľko operačných systémov?

source: More Stats
da_da: Mere statistik
hu_hu: További statisztikák
sk_sk: Viac štatistík

source: ERROR: file not found
da_da: FEJL: Filen ikke fundet
hu_hu: HIBA: fájl nem található
sk_sk: CHYBA: súbor nebol nájdený

source: ERROR: bad date
da_da: FEJL: ugyldig dato
hu_hu: HIBA: rossz dátum
sk_sk: CHYBA: nesprávny dátum

source: TOP QUERY
da_da: TOP-FORESPØRGSLER
sk_sk: NAJ dotazy

source: TOP REFERRER
da_da: Top henvisere
sk_sk: NAJ vstupné stránky

source: TOP REQUEST
da_da: TOP-ANMODNING
sk_sk: NAJ požiadavky

source: TOP BROWSER
da_da: TOP-WEBBROWSER
sk_sk: NAJ prehliadače

source: TOP OS
da_da: Top styresystemer
sk_sk: NAJ OS

source: TOP LOCALE
da_da: Top lokal
sk_sk: NAJ jazyky

source: TOP VISITOR
da_da: Top besøgende
sk_sk: NAJ návštevníci

source: This top ten doesn't include Spam records
da_da: Denne Top-ti inkluderer ikke spam-poster
sk_sk: Tento NAJ rebríček neobsahuje spamové záznamy

source: ERROR: Missing or unknown parameters
da_da: ERROR: Manglende eller ukendte parametre
hu_hu: HIBA: hiányzó, vagy ismeretlen paraméterek
sk_sk: CHYBA: Chýba neznámy parameter.

source: ERROR: Nothing to do here
da_da: ERROR: Intet at udføre
hu_hu: HIBA: itt nincs mit tenni
sk_sk: CHYBA: Nič tu nie je

source: Next
da_da: Næste
hu_hu: Következő
sk_sk: Ďalšie

source: Previous
da_da: Forrige
hu_hu: Előző
sk_sk: Predošlé

source: It is necessary to specify the
da_da: Det er nødvendigt at angive
hu_hu: Szükséges meghatározni
sk_sk: Je potrebné špecifikovať

source: number of pages
da_da: antal sider
hu_hu: oldalak száma
sk_sk: počet strán

source: limit of items
da_da: Grænse for poster
hu_hu: az elemek számát
sk_sk: limit položiek

source: to show per page
da_da: der skal vises pr. side
sk_sk: pre zobrazenie na stranu

source: Pages
da_da: Sider
hu_hu: Oldalak
sk_sk: Strany

source: No visitor activity
da_da: Ingen besøgsaktivitet
hu_hu: Nincs látogatói aktivitás
sk_sk: Žiadna činnosť návštevníkov

source: Last 6 Hours
da_da: Seneste 6 timer
hu_hu: Utóbbi 6 óra
sk_sk: Posledných 6 hodín

source: Last 7 Days
da_da: Seneste 7 dage
hu_hu: Utóbbi 7 nap
sk_sk: Posledných 7 dní

source: Last Month
da_da: Seneste måned
hu_hu: Múlt hónap
sk_sk: Posledný mesiac

source: Last 3 Months
da_da: Sidste 3 måneder
hu_hu: Utóbbi 3 hónap
sk_sk: Posledné 3 mesiace

source: Last 6 Months
da_da: Sidste 6 måneder
hu_hu: Utóbbi fél év
sk_sk: Posledných 6 mesiacov

source: Last Year
da_da: Seneste år
hu_hu: Múlt év
sk_sk: Posledný rok

source: All Time
da_da: Hele tiden
hu_hu: Mindeddig
sk_sk: Celé obdobie

source: Last 24 Hours
da_da: Seneste 24 timer
hu_hu: Utóbbi 24 óra
sk_sk: Posledných 24 hodín

source: ATTENTION! Your WassUp table have reached the maximum value you set, I disabled the alert, you can re-enable it here.
da_da: Advarsel! Din WassUp table har nået den maksimum grænse du har sat! Jeg har afstillet alarmen - Du kan indstille den igen hér.
sk_sk: POZOR! Vaša Wassup tabuľka dosiahla najvyššiu nastavenej hodnoty, upozornenie je de-aktivované, môžete ho zapnúť tu.

source: Select the options you want for the WassUp plugin
da_da: Vælg de indstillinger, du ønsker, i WassUp-pluginnet
hu_hu: Válaszd ki a WassUp plugin kívánt beállításait
sk_sk: Vyberte možnosti, ktoré chcete pre plugin Wassup

source: General Setup
da_da: Generel opsætning
hu_hu: Általános beállítások
sk_sk: Všeobecné nastavenia

source: Statistics Recording
da_da: Indsamling af statistik
sk_sk: Štatistické záznamy

source: Manage Files & Database
da_da: Håndtér filer og databaser
hu_hu: Fájlok és Adatbázis kezelése
sk_sk: Správa súborov a databáz

source: Uninstall
da_da: Afinstallér
hu_hu: Eltávolítás
sk_sk: Odinštalovať

source: Your default screen resolution (browser width)
da_da: Din standard-skærmopløsning (browser-bredde)
hu_hu: Alapértelmezett képernyőfelbontás (böngésző szélessége)
sk_sk: Vaše štandardné rozlíšenie (šírka prehliadača)

source: Default screen resolution (in pixels)
da_da: Standard-skærmopløsning (i pixels)
hu_hu: Alapértelmezett képernyőfelbontás (pixelben)
sk_sk: Štandardné rozlíšenie (v pixeloch)

source: Set minimum users level which can view and manage WassUp plugin (default Administrators)
da_da: Sæt det brugerniveau, der som minimum kræves for at kunne se og administrere WassUp-pluginnet (standard: Administrator)
sk_sk: Stanoviť minimálnu úroveň, ktorá môže používateľom zobraziť a spravovať Wassup plugin (predvolené Administrators)

source: Dashboard Settings
da_da: Dashboard indstillinger
sk_sk: Nastavenia palubnej dosky

source: Display small chart in the dashboard
da_da: Vis små bogstaver i dashboard
sk_sk: Zobraziť malý graf na palubnej doske

source: GEO IP Map (Spy view)
da_da: GEO IP kort (Spy view)
hu_hu: GEO IP Térkép (Kém nézet)
sk_sk: GEO IP Mapa (Spy view)

source: Display a GEO IP Map in the spy visitors view
da_da: Vis et GEO IP kort hos spy-besøgende
sk_sk: Zobraziť GEO IP mapu pri špehovaní návštevníkov

source: WARNING
da_da: ADVARSEL
hu_hu: FIGYELEM
sk_sk: UPOZORNENIE
