Repository: michelem09/wassup
Catalog: language/*.po
Languages: da_da, hu_hu, sk_sk

source: Activation problem >> Error code
da_da: Aktiveringsproblem >> Fejl kode
sk_sk: Problém pri aktivácii >> Chybný kód

source: key
da_da: nøgle
hu_hu: kulcs
sk_sk: kľúč

source: signup for your key
da_da: Få din nøgle
sk_sk: registrácia pre Váš kľúč

source: Geo IP Map requires
da_da: Geo IP Map skal bruge
sk_sk: Geo IP Map vyžaduje

source: Please install it to be able to activate this feature
da_da: Installér for at kunne bruge denne funktion
sk_sk: prosím nainštalujte, aby bolo možné túto funkciu aktivovať

source: Time format
da_da: Tids format
hu_hu: Időformátum
sk_sk: Formát času

source: Time format 12/24 hour
da_da: Tidsformat 12 eller 24 timer
hu_hu: Időformátum 12/24 órás
sk_sk: Formát času 12/24 hodín

source: Visitor Detail Settings
da_da: Detaljeret besøgs indstillinger
sk_sk: Detailné nastavenia návštevníkov

source: Show chart type - How many axes
da_da: Vis diagramtype - Hvor mange akser

source: Set how many minutes wait for automatic page refresh
da_da: Angiv hvor mange minutter der skal gå mellem automatisk genindlæsning af side

source: Current Visitors Online and Visitors Details
da_da: Besøgende online nu og detaljer om dem

source: refresh minutes (default 3)
da_da: Minutter mellem genindlæsning (standard: 3)

source: Show visitor details for
da_da: Vis detaljer om besøgende for

source: Number of items per page
da_da: Antal poster pr. side

source: Customize Top Ten List
da_da: Tilpas Top-ti-liste

source: Choose one or more items for your Top Ten list
da_da: Vælg en eller flere af følgende for din Top-ti-liste

source: over 5 selections may cause horizontal scrolling
da_da: vælger du flere end 5, kan det medføre horisontal scrollning

source: Top Searches
da_da: Top-Søgninger
hu_hu: Legtöbb keresés

source: Top Referrers
da_da: Top henvisere

source: Top Requests
da_da: Top-Anmodninger
hu_hu: Legtöbb lekérdezés

source: Top Locales
da_da: Top-lokaliteter

source: Top Visitors
da_da: Top-Besøgende
hu_hu: Legtöbb látogató

source: Top Crawlers
da_da: Top-Webcrawlers

source: Websites/domains to exclude from top referrers
da_da: Websider/domæner der skal udelukkes fra Top-henvisere

source: Comma separated value
da_da: Komma separeret værdi
hu_hu: vesszőkkel elválasztott érték

source: Don't list your website domain defined in WordPress
da_da: List ikke din websides domæne defineret i Wordpress

source: Reset
da_da: Nulstil
hu_hu: Alaphelyzet

source: Reset to Default Settings
da_da: Nulstil til standardindstillinger
hu_hu: Alapértelmezett beállítások visszaállítása

source: Statistics Recording Settings
da_da: Indstillinger for statistik-indsamling

source: Enable/Disable Recording
da_da: Aktivér/Deaktivér indsamling af data
hu_hu: Rögzítés Kikapcsolása/Bekapcsolása

source: Checkbox to record statistics for each type of "visitor"
da_da: Afkrydsningsfelt vedr. indsamling af statistik for hver type af "besøgende"

source: Record logged in users
da_da: Indsaml data for brugere, der er logget ind
hu_hu: Bejelentkezett felhasználók rögzítése

source: Record logged in administrators
da_da: Registrer administratorer der er logget ind
hu_hu: Bejelentkezett adminisztrátorok rögzítése

source: Record spiders and bots
da_da: Indsaml data om websøgemaskiner og -botter
hu_hu: Pókok és botok rögzítése

source: Record attack/exploit attempts (libwww-perl agent)
da_da: Indsaml data om forsøg på angreb/misbrug (libwww-perl-softwareagent)
hu_hu: Támadási kísérletek rögzítése

source: Checkbox to record statistics for each type of "spam"
da_da: Afkrydsningsfelt vedr. opsamling af statistik for hver "spam"-type

source: check if an IP has previous comments as spam
da_da: Check om et IP-nummer tidligere har spammet

source: Statistics Recording Exceptions
da_da: Statistik-indsamlings undtagelser
hu_hu: Kivételek a Statisztika Rögzítése alól

source: Sites
da_da: Sider
hu_hu: Webhelyek

source: Enter source IPs to exclude from recording
da_da: Indtast de IP'er, som forsøgene kommer fra, så de kan udelukkes fra dataindsamlingen
hu_hu: Add meg a forrás IP-ket a rögzítés alóli kivételhez

source: comma separated value (ex: 127.0.0.1, 10.0.0.1, etc...)
da_da: kommaseparerede værdier (fx: 127.0.0.1, 10.0.0.1, osv...)
hu_hu: vesszőkkel elválasztott érték

source: Users
da_da: Brugere
hu_hu: Felhasználók

source: Enter usernames to exclude from recording
da_da: Skriv brugernavne der skal udelukkes fra statistik-indsamling

source: comma separated value, enter a registered user's login name (ex: bobmarley, enyabrennan, etc.)
da_da: Komma separeret værdi - Skriv brugerens log-in navn (F.eks bobmarley, enyabrennan, etc.)

source: Posts/pages
da_da: Poster/Sider
hu_hu: Bejegyzések/oldalak

source: enter requested URLs to exclude from recording
da_da: Skriv URL's der ikke skal samles statistik for

source: comma separated value, don't enter entire url, only the last path or some word to exclude (ex: /category/wordpress, 2007, etc...)
da_da: Komma separeret værdi - Skriv ikke hele URL'en, kun der sidste del, eller nogle ord (F.eks: /category/wordpress, 2007, etc...)

source: Rescan Old Records
da_da: Genskan gamle poster

source: Statistical records collected by earlier versions of WassUp may not have the latest spider, search engine, and spam data properly identified. Click the "Rescan" button to retroactively scan and update old records
da_da: Statistiske poster indsamlet af tidligere versioner af WassUp kan mangle behørig identifikation af de seneste websøgemaskiner, søgemaskiner og spamdata. Klik på "Genskan"-knappen for at skanne og opdatere de gamle poster

source: Select actions for table growth
da_da: Vælg handlinger for tabelvækst

source: WassUp table grows very fast (especially if your blog is frequently visited), I recommend you to delete old records sometimes. You can select any option below to reset it, delete old records automatically or manually. (If you haven't database space problems you can leave the table as is)
da_da: WassUp-tabeller bliver meget hurtigt større (især hvis din blog jævnligt besøges). Jeg anbefaler, at du sletter gamle poster fra tid til anden. Du kan vælge en hvilken som helst indstilling nedenfor for at nulstille tabellen, slette gamle poster automatisk eller manuelt. (Hvis du ikke har pladsproblemer i din database, kan du lade tabellen være, som den er)

source: Current WassUp table usage is
da_da: Aktuel Wass-Up-tabelforbrug er
hu_hu: A WassUp tábla aktuális kihasználtsága

source: records
da_da: poster
hu_hu: rekord

source: Alert me
da_da: Advar mig
hu_hu: Figyelmeztess

source: email to
da_da: e-mail til
hu_hu: email küldése

source: when table reaches
da_da: når tabellen fylder
hu_hu: ha a tábla eléri

source: Empty table
da_da: Tøm tabel
hu_hu: Üres tábla

source: export table in SQL format
da_da: eksportér tabel i SQL-format
hu_hu: tábla exportja SQL formátumban

source: backup table to server file
da_da: Backup tabel til en fil på serveren
hu_hu: tábla mentése a szerverre

source: Automatically delete records older than:
da_da: Automatisk slet poster ældre end:

source: Delete NOW records older than:
da_da: Slet poster NU, hvis de er ældre end:

source: Action is NOT undoable
da_da: Handlingen kan IKKE fortrydes
hu_hu: Művelet NEM visszavonható

source: 24 hours
da_da: 24 timer
hu_hu: 24 óra

source: 1 week
da_da: 1 uge
hu_hu: 1 hét

source: 1 month
da_da: måned
hu_hu: 1 hónap

source: 3 months
da_da: 3 måneder
hu_hu: 3 hónap

source: 6 months
da_da: 6 måneder
hu_hu: 6 hónap

source: 1 year
da_da: 1 år
hu_hu: 1 év

source: Server Settings and Memory Resources
da_da: Server indstillinger og hukommelses resourser
hu_hu: Szerverbeállítások és memória-erőforrások

source: For information only. Some values may be adjustable in startup files
da_da: Kun til information! Nogle værdier kan være justérbare i startfilerne

source: and
da_da: og
hu_hu: és

source: or
da_da: eller
hu_hu: vagy

source: unknown
da_da: Ukendt
hu_hu: ismeretlen

source: Time Offset
da_da: Tidsforskydning

source: hours
da_da: timer
hu_hu: óra

source: on
da_da: Aktiveret
hu_hu: bekapcsolva

source: off
da_da: deaktiveret
hu_hu: kikapcsolva

source: File Open Restrictions
da_da: Restriktioner ved Fil åbning
hu_hu: Fájlmegnyitási korlátozások

source: Memory Allocation
da_da: Reserveret hukommelse
hu_hu: Memória lefoglalás

source: Memory Usage
da_da: Hukommelsesforbrug
hu_hu: Memóriahasználat

source: Script Timeout Limit
da_da: Scripts udløbsgrænse

source: not set
da_da: Ikke sat
hu_hu: nincs beállítva

source: not installed
da_da: Ikke installeret
hu_hu: nincs telepítve

source: installed
da_da: Installeret
hu_hu: telepítve

source: Engine
da_da: Maskine
hu_hu: Motor

source: Query Cache
da_da: Forespørgsels cache
hu_hu: Lekérdezési gyorsítótár

source: disabled
da_da: Deaktiveret
hu_hu: kikapcsolva

source: Read Buffer
da_da: Læs buffer
hu_hu: Olvasási puffer

source: Wait Timeout
da_da: Ventetids Timeout

source: Char Set/Collation
da_da: Bogstavs Instillinger/Sortering

source: Timezone
da_da: Tidszone
hu_hu: Időzóna

source: Want to uninstall WassUp?
da_da: Ønsker du at afinstallere WassUp?
hu_hu: El kívánod távolítani a WassUp-ot?

source: No problem. Before you deactivate this plugin, check the box below to cleanup any data that was collected by WassUp that could be left behind.
da_da: Det er ikke noget problem. Men før du deaktiverer dette plugin, så markér i afkrydsningsfeltet nedenfor, så al data, som WassUp har indsamlet, men eventuelt efterladt, kan blive fjernet.

source: Permanently remove WassUp data and settings from Wordpress
da_da: Fjern WassUp-data og -indstillinger fuldstændigt fra WordPress

source: All WassUp data and settings will be DELETED upon deactivation of this plugin
da_da: Alle WassUp data og indstillinger vil blive SLETTET, hvis du deaktiverer dette plug-in!

source: This action cannot be undone. Before uninstalling WassUp, you should backup your Wordpress database first. WassUp data is stored in the table
da_da: Denne handling kan ikke fortrydes. Før du afinstallerer WassUp, bør du sikkerhedskopiere din WordPress-database først. WassUp's data gemmes en tabel heri.

source: To help improve this plugin, we would appreciate your feedback at
da_da: Vi vil gerne forbedre dette plugin. Derfor vil vi sætte pris på feedback på

source: Editor
da_da: Redaktør
hu_hu: Szerkesztő

source: Author
da_da: Forfatter
hu_hu: Szerző

source: None - don't show chart
da_da: Ingen - Vis ikke diagram

source: One - 2 lines chart 1 axis
da_da: Èn - 2 liniers diagram - 1 akse

source: Two - 2 lines chart 2 axes
da_da: To - 2 liniers diagram - 2 akser

source: Everything
da_da: Alt
hu_hu: Minden
sk_sk: Všetko

source: No spider
da_da: Ingen websøgemaskiner
hu_hu: Nincs pók

source: No Spam
da_da: Intet spam
hu_hu: Nincs spam

source: No Spam, No Spider
da_da: Intet spam, ingen søgemaskiner
hu_hu: Nincs pók, sem spam

source: Users logged in
da_da: Brugere, der er logget ind
hu_hu: Bejelentkezett felhasználók

source: Comment authors
da_da: Kommentarforfattere
hu_hu: Komment szerzők

source: Referrer from search engine
da_da: Henvist fra søgemaskine
sk_sk: Referent z vyhľadávacieho nástroja

source: Referrer from ext link
da_da: Henvist fra eksternt link

source: Don't delete anything
da_da: Slet intet
hu_hu: Ne törölj semmit

source: 6 hours
da_da: 6 timer
hu_hu: 6 óra
sk_sk: 6 hodín

source: 7 days
da_da: 7 dage
hu_hu: 7 nap
sk_sk: 7 dní

source: all time
da_da: Hele tiden
hu_hu: Ezidáig
sk_sk: Celé obdobie

source: Pause
hu_hu: Szünet
sk_sk: Pozastaviť

source: Spams
hu_hu: Spamek
sk_sk: Spam

source: Feed
hu_hu: Hírforrás
sk_sk: Zdroj

source: ADMINISTRATOR
hu_hu: ADMINISZTRÁTOR
sk_sk: Administrátor

source: Version
hu_hu: Verzió

source: Host Server
hu_hu: Szerver

source: Index (Key) Buffer
hu_hu: Index (kulcs) puffer

source: Administrator
hu_hu: Adminisztrátor

source: Spammer/Hacker
sk_sk: Spamer/Haker

source: Spammer
sk_sk: Spamer

source: Spider
sk_sk: Pavúk

source: FEEDREADER
sk_sk: Čítačka zdrojov
